{
  "language": "Язык",
  "home-message": {
    "part1": "Всем привет! Я Динара и добро пожаловать на мой сайт!",
    "part2": "В настоящее время иметь веб-сайт не роскошь, а необходимость, клиенты все чаще ищут товары и услуги в Интернете, и если ваш бизнес не находится «в Интернете», он практически незаметен для многих потенциальных клиентов.",
    "part3": "Я помогу вам построить витрину вашего бизнеса в цифровом пространстве. Я буду рад помочь вам начать или развивать свой бизнес. Вы можете ознакомиться с некоторыми моими работами по этой ссылке. Спросите меня о чем угодно, и я постараюсь вам помочь.",
    "part4": "Свяжитесь с нами!"
  },
  "about-message": {
    "part1": "Несколько слов обо мне",
    "part2": "Меня зовут Динара, я живу в Джорджии, США. Я родом из Казахстана. У меня более десяти лет опыта работы в BigPharma в различных международных компаниях. После того, как мы с семьей переехали в Америку в 2017 году, у меня появилась возможность попробовать что-то новое с нуля. И я начал свои поиски. Благодаря моему старшему сыну, когда он начал брать уроки программирования для детей, я впервые попытался написать код, чтобы помочь ему с его задачами, и я влюбился в него. Я закончил один из лучших учебных курсов по программированию в стране и начал свой путь в качестве веб-разработчика.",
    "part3": "Я люблю программировать, потому что это меня вдохновляет. Всегда есть что-то новое, так что вам никогда не будет скучно. Всякий раз, когда я сталкиваюсь с проблемой, мне становится интересно ее решить. Вы создаете что-то, с чем люди взаимодействуют каждый день. Это удивительное чувство.",
    "part4": "Я создаю веб-сайты и веб-приложения, используя современные фреймворки и методы проектирования, адаптированные к каждому конкретному бизнесу. Я буду рад помочь вам создать или обновить ваш веб-сайт.",
    "part5": "\\“Learning to write programs stretches your mind, and helps you think better, creates a way of thinking about things that I think is helpful in all domains.\\”"
  }
}
