{
  "language": "Тіл",
  "btn": "Хабарласу жолы",
  "home-message": {
    "part1": "Сәлем! Менің веб-сайтыма қош келдіңіз!",
    "part2": "Сіз қазіргі уақытта бизнеспен айналыссаңыз, веб-сайтқа ие болу қажеттілік болып табылады. Тұтынушылар өнімдер мен қызметтерді интернетте көбірек іздейді. Егер сіздің бизнесіңіз интернетте болмаса, ол көптеген әлеуетті (потенциалды) тұтынушылар үшін іс жүзінде көрінбейді",
    "part3": "Мен сізге цифрлық кеңістікте бизнесіңіздің веб-сайтын құруға көмектесемін. Осы",
    "link": "сілтеме",
    "part4": "арқылы менің кейбір жұмысымды көре аласыз. Сұрақтарыңыз болса хабарласыңыз, мен сізге көмектесуге дайынмын.",
    "part5": "Хабарласайық!"
  },
  "about-message": {
    "part1": "Мен туралы бірнеше сөз",
    "part2": "Менің атым-Динара. АҚШ-тың Джорджия штатында тұрамын. Мен Қазақстаннанмын. Он жылдан аса ірі халықаралық фармацевтикалық компанияларында тәжірибем бар. Біз отбасымызбен 2017 жылы Америкаға көшіп келдік. Осы сәтте жаңа нәрсені нөлден бастап үйренуге мүмкіндік болды. Көп іздендім. Үлкен ұлымның арқасында мен бұл іске қол жеткіздім. Ұлым балаларға арналған компьютерлік программалау курсынан білім ала бастады. Мен оған тапсырмаларын орындауға көмектесу үшін алғашқы рет код жазуды үйрендім әрі бұл іске ғашық болдым",
    "part3": "Мен компьютерлік программалауды жақсы көремін, өйткені ол мені қызықтырады. Әрқашан жаңа нәрсе бар, сондықтан сіз ешқашан жалықпайсыз. Мен қандай да бір мәселеге тап болған сайын оны шешуге қызығамын. Сіз адамдар күнделікті араласатын нәрсені жасайсыз. Бұл керемет сезім.",
    "part4": "Мен әрбір нақты бизнеске бейімделген заманауи құрылымдар мен дизайн тәжірибесін пайдалана отырып, веб-сайттар мен веб-қосымшаларды жасаймын. Мен сізге веб-сайтыңызды құруға немесе жаңартуға көмектесуге қуаныштымын және мақтанамын.",
    "part5": "\\“Learning to write programs stretches your mind, and helps you think better, creates a way of thinking about things that I think is helpful in all domains.\\”"
  },
  "form": {
    "title": "Байланыс формасы",
    "line": "Пішінді толтырыңыз, мен сізге мүмкіндігінше тезірек хабарласамын.",
    "btn": "хат жіберу"
  },
  "work": {
    "title": "Кейбір жұмыстарым жайлы"
  }
}
